Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# game.kind.updateReview
source: Actualitzar l'estat
en: Updating the status
es: Actualizar el estado
eu: Egoera eguneratzea
fr: Mise à jour du statut
gl: Actualizar o estado
it: Aggiornare lo stato
pt_pt: Atualizar o estado

# game.level.aquifer
source: Aqüífer
en: Aquifer
es: Acuífero
eu: Akuiferoa
fr: Aquifère
gl: Acuífero
it: Falda acquifera
pt_pt: Aquífero

# game.level.brook
source: Rierol
en: Brook
es: Arroyo
eu: Errekastoa
fr: Ruisseau
gl: Regato
it: Ruscello
pt_pt: Ribeiro

# game.level.drop
source: Gota
en: Drop
eu: Tanta
fr: Goutte
gl: Pinga
it: Goccia

# game.level.lake
source: Llac
en: Lake
es: Lago
eu: Aintzira
fr: Lac
gl: Lago
it: Lago
pt_pt: Lago

# game.level.reservoir
source: Pantà
en: Reservoir
es: Embalse
eu: Urtegia
fr: Réservoir
gl: Encoro
it: Bacino
pt_pt: Albufeira

# game.level.river
source: Riu
en: River
es: Río
eu: Ibaia
fr: Rivière
gl: Río
it: Fiume
pt_pt: Rio

# game.level.spring
source: Deu
en: Spring
es: Manantial
eu: Iturburua
fr: Source
gl: Manancial
it: Sorgente
pt_pt: Nascente

# game.level.stream
source: Riera
en: Stream
es: Riachuelo
eu: Erreka
fr: Cours d'eau
gl: Rego
it: Rio
pt_pt: Córrego

# game.level.waterfall
source: Cascada
en: Waterfall
eu: Ur-jauzia
fr: Cascade
gl: Fervenza
it: Cascata
pt_pt: Cascata

# game.levelAbout
source: Els nivells surten del total de gotes que has reunit aportant informació de fonts.
en: Levels come from the total drops you have gathered by contributing fountain information.
es: Los niveles salen del total de gotas que has reunido aportando información de fuentes.
eu: Mailak iturriei buruzko informazioa emanez bildu dituzun tanta guztietatik ateratzen dira.
fr: Les niveaux proviennent du total des gouttes que vous avez collectées en fournissant des informations sur la fontaine.
gl: Os niveis saen do total de pingas que reuniches achegando información de fontes.
it: I livelli vengono dal totale di gocce che hai raccolto dando informazioni sulle fontane.
pt_pt: Os níveis resultam do total de gotas que reuniste ao fornecer informações sobre fontes.

# game.levelAboutLocked
source: Encara no hi has arribat. Els nivells pugen amb el total de gotes: continua ressenyant fonts i aquest peldany caurà tot sol.
en: Not there yet. Levels rise with your total drops: keep reviewing fountains and this rung will come on its own.
es: Aún no has llegado. Los niveles suben con el total de gotas: sigue reseñando fuentes y este peldaño cae solo.
eu: Oraindik ez zara iritsi. Mailak tanta guztiekin igotzen dira: jarraitu iturriak berrikusten eta maila hau bakarrik iritsiko da.
fr: Pas encore atteint. Les niveaux augmentent avec votre total de gouttes : continuez à vérifier des fontaines et cet échelon viendra tout seul.
gl: Aínda non chegaches. Os niveis soben co total de pingas: segue resenando fontes e este chanzo cae só.
it: Non ci sei ancora arrivato. I livelli salgono con il totale di gocce: continua a recensire fontane e questo gradino cade da solo.
pt_pt: Ainda não chegaste. Os níveis sobem com o total de gotas: continua a avaliar fontes e esta etapa sobe sozinha.

# game.needDays
source: Et falten {n} dies diferents amb aportacions perquè el teu nivell obri {acciones} accions. Es compten dies i no aportacions: no és desconfiança, és que aquestes accions toquen la feina d'altri.
en: You need {n} more separate days with contributions for your level to open {acciones} actions. Days are counted, not contributions: it is not distrust — these actions touch other people's work.
es: Te faltan {n} días distintos con aportaciones para que tu nivel abra {acciones} acciones. Se cuentan días y no aportaciones: no es desconfianza, es que estas acciones tocan el trabajo de otros.
eu: {n} egun desberdin falta zaizkizu ekarpenekin zure mailak {acciones} ekintza ireki ditzan. Egunak kontatzen dira eta ez ekarpenak: ez da mesfidantza, ekintza hauek besteren lana ukitzen dutela baizik.
fr: Il vous manque {n} jours différents avec des contributions pour que votre niveau ouvre {acciones} actions. On compte les jours et non les contributions : ce n'est pas de la méfiance, c'est que ces actions touchent au travail d'autrui.
gl: Fáltanche {n} días distintos con achegas para que o teu nivel abra {acciones} accións. Cóntanse días e non achegas: non é desconfianza, é que estas accións tocan o traballo doutros.
it: Ti mancano {n} giorni diversi con contributi perché il tuo livello sblocchi {acciones} azioni. Si contano i giorni e non i contributi: non è diffidenza, è che queste azioni toccano il lavoro altrui.
pt_pt: Faltam-te {n} dias diferentes com contribuições para que o teu nível abra {acciones} ações. Contam-se dias e não contribuições: não é desconfiança, é que estas ações mexem no trabalho de outros.

# game.pending
source: {n} en camí
en: {n} on the way
es: {n} en camino
eu: {n} bidean
fr: {n} en route
gl: {n} en camiño
it: {n} in arrivo
pt_pt: {n} a caminho

# game.pendingHint
source: Les gotes es confirmen 72 h després d'aportar, per si cal desfer alguna cosa.
en: Drops are confirmed 72 h after you contribute, in case anything needs undoing.
es: Las gotas se confirman 72 h después de aportar, por si hay que deshacer algo.
eu: Tantak ekarpenetik 72 ordura berresten dira, zerbait desegin behar bada.
fr: Les drop sont confirmés 72 heures après votre contribution, au cas où quelque chose devrait être annulé.
gl: As gotas confírmanse 72 h despois de achegar, por se hai que desfacer algo.
it: Le gocce si confermano 72 h dopo il contributo, semmai ci fosse da annullare qualcosa.
pt_pt: As gotas confirmam-se 72 h depois de serem aportadas, caso seja necessário desfazer algo.

# game.pendingLevel
source: {level} en camí
en: {level} on the way
es: {level} en camino
eu: {level} bidean
fr: {level} en route
gl: {level} en camiño
it: {level} in arrivo
pt_pt: {level} a caminho

# game.pendingLevelHint
source: Ja tens les gotes per pujar-hi; es confirma quan passin les 72 h de les teves darreres aportacions.
en: You already have the drops to move up; it is confirmed once the 72 h on your latest contributions are up.
es: Ya tienes las gotas para subir; se confirma cuando pasen las 72 h de tus últimas aportaciones.
eu: Igotzeko tantak badituzu; azken ekarpenen 72 orduak igarotzean berretsiko da.
fr: Tu as déjà les gouttes pour monter ; ce sera confirmé une fois passées les 72 h de tes dernières contributions.
gl: Xa tes as gotas para subir; confírmase cando pasen as 72 h das túas últimas achegas.
it: Hai già le gocce per salire; si conferma quando passano le 72 h dai tuoi ultimi contributi.
pt_pt: Já tens as gotas para subir; confirma-se quando passarem 72 h das tuas últimas contribuições.

# game.provisional
source: Encara estem ajustant com es compten les gotes, així que aquestes xifres poden canviar.
en: We are still tuning how drops are counted, so these numbers may change.
es: Todavía estamos ajustando cómo se cuentan las gotas, así que estas cifras pueden cambiar.
eu: Oraindik tantak nola zenbatzen diren doitzen ari gara, beraz zifra hauek alda daitezke.
fr: Nous sommes encore en train de peaufiner la manière dont les drops sont comptés, ces chiffres peuvent donc changer.
gl: Aínda estamos a axustar como se contan as gotas, así que estas cifras poden cambiar.
it: Stiamo ancora mettendo a punto come si contano le gocce, quindi queste cifre possono cambiare.
pt_pt: Ainda estamos a ajustar como se contam as gotas, por isso estes números podem mudar.

# game.rowHidden
source: Nivell amagat
en: Level hidden
es: Nivel oculto
eu: Maila ezkutatuta
fr: Niveau masqué
gl: Nivel agochado
it: Livello nascosto
pt_pt: Nível oculto

# game.rowShared
source: Nivell i insígnies visibles
en: Level and badges visible
es: Nivel e insignias visibles
eu: Maila eta domina ikusgai
fr: Niveau et badges visibles
gl: Nivel e insignias visibles
it: Livello e distintivi visibili
pt_pt: Nível e insígnias visíveis

# game.share
source: Comparteix el meu nivell i les meves insígnies
en: Share my level and badges
es: Compartir mi nivel y mis insignias
eu: Partekatu nire maila eta nire dominak
fr: Partager mon niveau et mes badges
gl: Compartir o meu nivel e as miñas insignias
it: Mostrare il mio livello e i miei distintivi
pt_pt: Partilhar o meu nível e as minhas insígnias

# game.shareKeeps
source: Les teves fonts, ressenyes i incidències es veuen sempre, tant si ho tens encès com si no, i les teves aportacions se segueixen comptant.
en: Your fountains, reviews and reports are always visible, whether this is on or off, and your contributions still count.
es: Tus fuentes, reseñas e incidencias se ven siempre, lo tengas encendido o no, y tus aportaciones se siguen contando.
eu: Zure iturriak, iritziak eta intzidentziak beti ikusten dira, hau piztuta eduki edo ez, eta zure ekarpenak zenbatzen jarraitzen dute.
fr: Vos fontaines, avis et rapports sont toujours visibles, qu'ils soient activés ou désactivés, et vos contributions comptent toujours.
gl: As túas fontes, recensións e incidencias vense sempre, teñas isto aceso ou non, e as túas achegas séguense a contar.
it: Le tue fontane, recensioni e segnalazioni si vedono sempre, che tu lo tenga attivo o no, e i tuoi contributi continuano a contare.
pt_pt: As tuas fontes, avaliações e ocorrências estão sempre visíveis, quer tenhas isto ativado ou não, e as tuas contribuições continuam a ser contabilizadas.

# game.shareOffCaps
source: I deixes de rebre els permisos que donen els nivells.
en: And you stop receiving the permissions that levels grant.
es: Y dejas de recibir los permisos que dan los niveles.
eu: Eta mailek ematen dituzten baimenak jasotzeari uzten diozu.
fr: Et vous ne recevez plus les autorisations accordées par les niveaux.
gl: E deixas de recibir os permisos que dan os niveis.
it: E smetti di ricevere i permessi che danno i livelli.
pt_pt: E deixas de receber as permissões concedidas pelos níveis.

# game.shareOffHides
source: Si ho apagues, els altres deixen de veure el teu nivell i les teves insígnies —al teu perfil, a les fitxes de font i a les novetats— i surts del rànquing de la teva demarcació, encara que el que aportes segueix sumant a les barres de la zona.
en: Turn it off and other people stop seeing your level and badges — on your profile, on fountain pages and in the news feed — and you drop out of your area's ranking, though what you contribute still adds to the area's bars.
es: Si lo apagas, los demás dejan de ver tu nivel y tus insignias —en tu perfil, en las fichas de fuente y en las novedades— y sales del ranking de tu demarcación, aunque lo que aportas sigue sumando a las barras de la zona.
eu: Itzaltzen baduzu, besteek ez dute zure maila eta dominak ikusiko —zure profilean, iturrien fitxetan eta berrietan— eta zure eskualdeko sailkapenetik kanpo geratuko zara, nahiz eta zure ekarpenak eskualdeko barretan batzen jarraitzen duen.
fr: Désactivez-le et d'autres personnes ne verront plus votre niveau et vos badges - sur votre profil, sur les pages des fontaines et dans le fil d'actualité - et vous quitterez le classement de votre région, même si ce que vous contribuez s'ajoute toujours aux barres de la région.
gl: Se o apagas, os demais deixan de ver o teu nivel e as túas insignias —no teu perfil, nas fichas de fonte e nas novidades— e saes do ranking da túa demarcación, aínda que o que achegas segue sumando ás barras da zona.
it: Se lo disattivi, gli altri smettono di vedere il tuo livello e i tuoi distintivi —nel tuo profilo, nelle schede delle fontane e nelle novità— ed esci dalla classifica della tua circoscrizione, anche se quello che dai continua a sommarsi alle barre della zona.
pt_pt: Se o desativares, os outros deixam de ver o teu nível e as tuas insígnias — no teu perfil, nas fichas das fontes e nas novidades — e saí do ranking da tua área, embora o que contribuas continue a somar nas barras da zona.

# game.tier.gold
source: or
en: gold
es: oro
eu: urrea
gl: ouro
it: oro
pt_pt: ouro

# game.tier.silver
source: plata
en: silver
eu: zilarra
fr: argent
gl: prata
it: argento
pt_pt: prata

# game.tier.special
source: especial
en: special
eu: berezia
fr: spécial
it: speciale

# game.tier.unique
source: única
en: unique
eu: bakarra
fr: unique
it: unico

# game.title
source: La teva aportació
en: Your contribution
es: Tu aportación
eu: Zure ekarpena
fr: Votre contribution
gl: A túa achega
it: Il tuo contributo
pt_pt: A sua contribuição

# game.toNext
source: Et falten {n} gotes per a {level}
en: {n} drops to go for {level}
es: Te faltan {n} gotas para {level}
eu: {n} tanta falta zaizkizu {level} mailarako
fr: {n} tombe pour remplacer {level}
gl: Fáltanche {n} gotas para {level}
it: Ti mancano {n} gocce per {level}
pt_pt: Faltam-te {n} gotas para {level}

# game.unlocked
source: El teu nivell obre
en: Your level unlocks
es: Tu nivel abre
eu: Zure mailak irekitzen du
fr: Votre niveau se débloque
gl: O teu nivel abre
it: Il tuo livello sblocca
pt_pt: O teu nível abre

# game.unlockedCount
source: El teu nivell obre {n} accions
en: Your level unlocks {n} actions
es: Tu nivel abre {n} acciones
eu: Zure mailak {n} ekintza irekitzen ditu
fr: Votre niveau ouvre {n} actions
gl: O teu nivel abre {n} accións
it: Il tuo livello apre {n} azioni
pt_pt: O teu nível abre {n} ações

# game.willUnlock
source: Més endavant obriràs
en: You will unlock later
es: Más adelante abrirás
eu: Aurrerago irekiko duzu
fr: Vous débloquerez plus tard
gl: Máis adiante abrirás
it: Più avanti sbloccherai
pt_pt: Mais tarde abrirás

# gameHelp.basesNote
source: És la xifra de partida. Després es multiplica segons les circumstàncies.
en: That is the starting figure. It is then multiplied by the circumstances.
es: Es la cifra de partida. Después se multiplica según las circunstancias.
eu: Abiapuntuko kopurua da. Gero egoeraren arabera biderkatzen da.
fr: C'est le chiffre de départ. Elle est ensuite multipliée par les circonstances.
gl: É a cifra de partida. Despois multiplícase segundo as circunstancias.
it: È la cifra di partenza. Poi si moltiplica a seconda delle circostanze.
pt_pt: É a cifra de partida. Depois multiplica-se de acordo com as circunstâncias.

# gameHelp.byCurve
source: Segons la corba
en: From the curve
es: Según la curva
eu: Kurbaren arabera
fr: De la courbe
gl: Segundo a curva
it: Secondo la curva
pt_pt: Segundo a curva

# gameHelp.cap
source: Hi ha un sostre de {n} gotes al dia. El que passi d'aquí no compta.
en: There is a ceiling of {n} drops a day. Anything beyond that does not count.
es: Hay un tope de {n} gotas al día. Lo que pase de ahí no cuenta.
eu: Eguneko {n} tantako muga dago. Hortik gorakoa ez da kontatzen.
fr: Il y a un plafond de gouttes {n} par jour. Tout ce qui va au-delà ne compte pas.
gl: Hai un teito de {n} pingas ao día. O que pase de aí non conta.
it: C'è un tetto di {n} gocce al giorno. Quello che va oltre non conta.
pt_pt: Há um limite de {n} gotas por dia. O que ultrapassar isso não conta.

# gameHelp.close
source: Entesos
en: Got it
es: Entendido
eu: Ulertuta
fr: J'ai compris
gl: Entendido
it: Ho capito
pt_pt: Entendido

# gameHelp.example
source: Un exemple
en: An example
es: Un ejemplo
eu: Adibide bat
gl: Un exemplo
it: Un esempio
pt_pt: Um exemplo

# gameHelp.exampleText
source: Deixes la primera ressenya d'una font perduda ({base} gotes), és lluny de tot (×{m1}) i és agost (×{m2}). Són {total} gotes per una sola parada.
en: You leave the first review of a remote fountain ({base} drops), it is far from everything (×{m1}) and it is August (×{m2}). That is {total} drops for a single stop.
es: Dejas la primera reseña de una fuente perdida ({base} gotas), está lejos de todo (×{m1}) y es agosto (×{m2}). Son {total} gotas por una sola parada.
eu: Galdutako iturri baten lehen balorazioa uzten duzu ({base} tanta), guztitik urrun dago (×{m1}) eta abuztua da (×{m2}). {total} tanta dira geldialdi bakar batengatik.
fr: Vous sortez du premier avis d'une fontaine éloignée ({base} gouttes), on est loin de tout (×{m1}) et nous sommes en août (×{m2}). Autrement dit, {total} tombe pour un seul arrêt.
gl: Deixas a primeira reseña dunha fonte perdida ({base} pingas), está lonxe de todo (×{m1}) e é agosto (×{m2}). Son {total} pingas por unha soa parada.
it: Lasci la prima recensione di una fontana sperduta ({base} gocce), è lontana da tutto (×{m1}) ed è agosto (×{m2}). Sono {total} gocce per una sola sosta.
pt_pt: Deixas a primeira avaliação de uma fonte isolada ({base} gotas), está longe de tudo (×{m1}) e é agosto (×{m2}). São {total} gotas por uma única paragem.

# gameHelp.freshFirstWeek
source: La mateixa setmana
en: The same week
es: La misma semana
eu: Aste berean
fr: La même semaine
gl: A mesma semana
it: La stessa settimana
pt_pt: A mesma semana

# gameHelp.freshFrom
source: Des de {n} dies
en: From {n} days
es: Desde {n} días
eu: {n} egunetatik aurrera
fr: À partir de jours {n}
gl: Desde {n} días
it: Da {n} giorni
pt_pt: Desde {n} dias

# gameHelp.freshness
source: Tornar a una font oblidada
en: Returning to a forgotten fountain
es: Volver a una fuente olvidada
eu: Ahaztutako iturri batera itzultzea
fr: Retour à une fontaine oubliée
gl: Volver a unha fonte esquecida
it: Tornare a una fontana dimenticata
pt_pt: Voltar a uma fonte esquecida

# gameHelp.freshnessNote
source: Actualitzar l'estat d'una font paga segons el temps que feia que ningú hi passava. Comprovar el que ja es va comprovar ahir no aporta; comprovar el que ningú mira des de fa un any, molt.
en: Updating a fountain's status pays according to how long nobody had been there. Checking what was checked yesterday adds nothing; checking what nobody has looked at in a year, a great deal.
es: Actualizar el estado de una fuente paga según el tiempo que hacía que nadie pasaba por ella. Comprobar lo que ya se comprobó ayer no aporta; comprobar lo que nadie mira desde hace un año, mucho.
eu: Iturri baten egoera eguneratzeak inork bertatik pasatu gabe zenbat denbora zeraman araberako ordaina du. Atzo egiaztatutakoa berriro egiaztatzeak ez du ekarpenik egiten; urtebetez inork begiratu ez duena, asko.
fr: La mise à jour du statut d'une fontaine est payante en fonction de la durée pendant laquelle personne n'y est resté. Vérifier ce qui a été vérifié hier n'ajoute rien ; vérifier ce que personne n'a regardé depuis un an, c'est beaucoup.
gl: Actualizar o estado dunha fonte paga segundo o tempo que levaba sen que ninguén pasase por ela. Comprobar o que xa se comprobou onte non achega; comprobar o que ninguén mira desde hai un ano, moito.
it: Aggiornare lo stato di una fontana paga in base al tempo che nessuno ci passava. Controllare quello che è già stato controllato ieri non aggiunge nulla; controllare quello che nessuno guarda da un anno, molto.
pt_pt: Atualizar o estado de uma fonte paga de acordo com o tempo desde a última visita. Verificar o que já foi verificado ontem não acrescenta; verificar o que ninguém viu há um ano, muito.

# gameHelp.freshNever
source: Mai ressenyada
en: Never reviewed
es: Nunca reseñada
eu: Inoiz baloratu gabea
fr: Jamais révisé
gl: Nunca reseñada
it: Mai recensita
pt_pt: Nunca revista

# gameHelp.frozen
source: Un cop cobrades, les gotes no canvien encara que el barem s'ajusti més endavant.
en: Once earned, drops do not change even if the scale is adjusted later.
es: Una vez cobradas, las gotas no cambian aunque el baremo se ajuste más adelante.
eu: Behin kobratuta, tantak ez dira aldatzen baremoa geroago doitzen bada ere.
fr: Une fois gagnés, les drops ne changent pas même si l'échelle est ajustée ultérieurement.
gl: Unha vez cobradas, as pingas non cambian aínda que o baremo se axuste máis adiante.
it: Una volta riscosse, le gocce non cambiano anche se il punteggio viene ritoccato più avanti.
pt_pt: Uma vez cobradas, as gotas não mudam mesmo que a tabela de avaliação seja ajustada mais tarde.

# gameHelp.intro
source: Les gotes es paguen per informació nova sobre les fonts, no per fer servir l'app. Obrir-la cada dia no suma res; explicar alguna cosa que ningú sabia, sí.
en: Drops are paid for new information about fountains, not for using the app. Opening it every day adds nothing; telling us something nobody knew does.
es: Las gotas se pagan por información nueva sobre las fuentes, no por usar la app. Abrirla cada día no suma nada; contar algo que nadie sabía, sí.
eu: Tantak iturriei buruzko informazio berriagatik ordaintzen dira, ez aplikazioa erabiltzeagatik. Egunero irekitzeak ez du ezer batzen; inork ez zekien zerbait kontatzeak, bai.
fr: Les gouttes récompensent les nouvelles informations sur les fontaines, pas l'utilisation de l'application. L'ouvrir tous les jours n'ajoute rien ; nous apprendre quelque chose que personne ne savait, oui.
gl: As pingas págase por información nova sobre as fontes, non por usar a app. Abrila cada día non suma nada; contar algo que ninguén sabía, si.
it: Le gocce si pagano per informazioni nuove sulle fontane, non per usare l'app. Aprirla ogni giorno non aggiunge niente; raccontare qualcosa che nessuno sapeva, sì.
pt_pt: As gotas pagam-se por informação nova sobre as fontes, não por usar a app. Abrir todos os dias não acrescenta nada; contar algo que ninguém sabia, sim.

# gameHelp.maxNote
source: S'acumulen, amb un sostre de ×{m}.
en: They stack, up to a ceiling of ×{m}.
es: Se acumulan, con un techo de ×{m}.
eu: Metatu egiten dira, ×{m} gehienez.
fr: Ils s'empilent jusqu'à un plafond de ×{m}.
gl: Acumúlanse, cun teito de ×{m}.
it: Si sommano, con un tetto di ×{m}.
pt_pt: Acumulam-se, com um limite de ×{m}.

# gameHelp.mult.crowded
source: Saturada (×{f}): la font ja té {n} ressenyes recents. Un testimoni més de la mateixa setmana afegeix poc.
en: Crowded (×{f}): the fountain already has {n} recent reviews. One more from the same week adds little.
es: Saturada (×{f}): la fuente ya tiene {n} reseñas recientes. Un testimonio más de la misma semana añade poco.
eu: Saturatua (×{f}): iturriak {n} balorazio berri ditu jada. Aste bereko lekukotza batek gutxi gehitzen du.
fr: Bondé (×{f}) : la fontaine a déjà des critiques récentes sur {n}. Un autre de la même semaine n'ajoute pas grand-chose.
gl: Saturada (×{f}): a fonte xa ten {n} reseñas recentes. Un testemuño máis da mesma semana engade pouco.
it: Affollata (×{f}): la fontana ha già {n} recensioni recenti. Una testimonianza in più della stessa settimana aggiunge poco.
pt_pt: Saturada (×{f}): a fonte já tem {n} avaliações recentes. Um testemunho adicional na mesma semana acrescenta pouco.

# gameHelp.mult.desert
source: Desert (×{f}): la font és a més de {km} km de qualsevol altra ja ressenyada. On no hi ha dades és on més falta fan.
en: Desert (×{f}): the fountain is more than {km} km from any other already reviewed. Where there is no data is where it is needed most.
es: Desierto (×{f}): la fuente está a más de {km} km de cualquier otra ya reseñada. Donde no hay datos es donde más falta hacen.
eu: Basamortua (×{f}): iturria beste edozein baloratutik {km} km baino urrunago dago. Daturik ez dagoen tokian egiten dute falta gehien.
fr: Désert (×{f}) : la fontaine est à plus de {km} km de toute autre déjà examinée. Là où il n'y a pas de données, c'est là qu'elles sont le plus nécessaires.
gl: Deserto (×{f}): a fonte está a máis de {km} km de calquera outra xa reseñada. Onde non hai datos é onde máis falta fan.
it: Deserto (×{f}): la fontana è a più di {km} km da qualsiasi altra già recensita. Dove non ci sono dati è dove servono di più.
pt_pt: Deserto (×{f}): a fonte está a mais de {km} km de qualquer outra já revista. Onde não há dados é onde mais falta fazem.
